[Cues]
Act_E1_6B_CliffFuture_VoiceOver01_Max_010 = "Oh tidak, tidak lagi ..."
Act_E1_6B_CliffFuture_VoiceOver01_Max_020 = "Apakah Chloe masih di atas sana? Aku harus mencari tahu!"
Act_E1_6B_CliffFuture_VoiceOver01_Max_030 = "Mengapa ini terjadi padaku?"
Act_E1_6B_CliffFuture_VoiceOver01_Max_040 = "Aku harus melihat apakah Chloe aman ..."
Act_E1_6B_CliffFuture_VoiceOver01_Max_060 = "Mengapa aku di sini lagi?"
Act_E1_6B_CliffFuture_VoiceOver01_Max_070 = "doe itu ... Dia tampak begitu akrab ..."
Act_E1_6B_CliffFuture_VoiceOver01_Max_080 = "Saya merasa seperti rusa betina yang memimpin saya ..."
Act_E1_6B_CliffFuture_VoiceOver01_Max_095 = "Aku harus pergi ke sisi lain ... Aku merasa seperti rusa betina yang membimbing saya ..."
Act_E1_6B_CliffFuture_VoiceOver01_Max_100 = "Oh Tuhanku! Tornado adalah kembali! Apakah ini nyata?"
Act_E1_6B_CliffFuture_VoiceOver01_Max_110 = "Aku belum pernah melihat badai seperti ini di Oregon ..."
Act_E1_6B_CliffFuture_VoiceOver01_Max_120 = "Ini terasa seperti akhir dunia ..."
Act_E1_6B_CliffFuture_VoiceOver01_Max_130 = "Ayolah Max, Anda dapat membuatnya ..."
Cue_E1_6B_CliffFuture_LightHouseFalling_Max_010 = "Whoa, sialan!"
Cue_E1_6B_CliffFuture_LightHouseFalling_Max_020 = "tornado Itu langsung menuju kota ..."
Cue_E1_6B_CliffFuture_LocalPaper_Max_010 = "11 Oktober? Apakah hari Jumat ini!"
Cue_E1_6B_CliffFuture_LocalPaper_Max_020 = "Itu hanya empat hari lagi ..."
Cue_E1_6B_CliffFuture_LocalPaper_Max_030 = "Oh tidak ..."
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Chloe_020 = "Max, apa yang terjadi? Kamu benar-benar pingsan out"
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Chloe_040 = "Oregon mendapat sekitar lima tornado setiap 20 tahun. Anda hanya dikategorikan."
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Chloe_060 = "Ayo, mengambil napas, oke?"
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Chloe_080 = "Bicaralah padaku, Max."
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Chloe_110 = "Tapi tinggi, kan?"
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Chloe_130 = "Dengan membalikkan waktu? Ya, tentu."
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Chloe_140 = "Untuk real?"
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Chloe_160 = "Oke. Saya melihat Anda geek sekarang dengan imajinasi yang hebat, tapi ini bukan anime atau video game. Orang tidak memiliki kekuatan mereka, max-"
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Chloe_180 = "Anda harus mendapatkan tinggi. Sudah hella gila sialan hari-"
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Chloe_190 = "Apa-apaan ini?"
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Chloe_210 = "Ini seperti 80 derajat ... Bagaimana?"
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Chloe_240 = "Max, mulai dari awal."
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Chloe_250 = "Ceritakan semuanya ..."
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Max_010 = "Chloe ... kau ada di sini. Aku kembali. Oh Tuhanku. Ini adalah nyata ... itu nyata. Oh man, ini menyebalkan ..."
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Max_030 = "Saya melakukan keluar tidak hitam ... Aku punya visi lain ... kota akan mendapatkan dihapuskan oleh tornado-"
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Max_050 = "Tidak, tidak. Aku melihatnya, aku benar-benar bisa merasakan listrik di udara-yang"
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Max_070 = "Chloe, aku tidak gila. Tapi ada hal lain yang harus memberitahu Anda. Sesuatu ... Hardcore."
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Max_090 = "Saya punya visi yang sama ini sebelumnya di kelas ... Ketika aku keluar dari itu, saya menyadari bahwa saya bisa membalikkan waktu."
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Max_100 = "Seperti saya katakan: Tidak gila."
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Max_120 = "Dengarkan aku. Bagaimana Anda pikir saya menyelamatkan Anda di kamar mandi?"
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Max_150 = "Saya melihat Anda mendapatkan tembakan, Chloe. Saw Anda benar-benar ... mati. Saya bisa kembali dan memukul alarm kebakaran ..."
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Max_170 = "Saya tidak tahu apa yang saya miliki ... Tapi aku memilikinya. Dan aku takut setengah mati."
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Max_200 = "Snowflakes ..."
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Max_220 = "Perubahan iklim."
Cue_E1_6B_CliffFuture_ShootBinkEndingPart01_Max_230 = "Atau badai akan datang."
Cue_E1_6B_CliffFuture_ShootBinkEndingPart02_Max_010 = "Bantu aku ..."
Cue_E1_6B_CliffFuture_ShootBinkEndingPart02_Max_020 = "Tolong bantu ..."
Cue_E1_6B_CliffFuture_ShootBinkEndingPart02_Max_030 = "Seseorang membantu saya ..."
Cue_E1_6B_CliffFuture_ShootBinkEndingPart02_Max_040 = "Tidak, berhenti!"
Cue_E1_6B_CliffFuture_ShootBinkEndingPart02_Max_050 = "Kenapa kau melakukan ini?"
Cue_E1_6B_CliffFuture_ShootBinkEndingPart02_Max_060 = "Tolong berhenti ... silahkan ..."
Cue_E1_6B_CliffFuture_ShootBinkEndingPart02_Max_070 = "Jangan lakukan ini ..."